import "./about-us.scss";
import Titles from "../../Components/Titles/Titles";
function AboutUs() {
  return (
    <div className="about-us">
      <div className="container">
        <Titles title="من نحن" />
        <p>
          تزخر المائدة اليمنية بتنوع لا يضاهى من الأطباق الشهية والنكهات الفريدة
          التي تعبّر عن غنى المطبخ اليمني وأصالته. ومن هذا التراث العريق، انطلقت
          رؤية مطعم "ألوان اليمن" لتقديم الأكلات اليمنية الأصيلة بطرق عصرية
          تحاكي روح التطور، مع الحفاظ على جوهر النكهات التقليدية التي تعكس دفء
          وكرم الثقافة اليمنية. بفضل المثابرة والإبداع، أصبح "ألوان اليمن" نافذة
          تتيح لعشّاق الطعام في جميع أنحاء العالم اكتشاف أطباق يمنية مميزة، ما
          يعزّز من حضورها على قوائم المأكولات في أفضل المطاعم والفنادق العربية
          والعالمية، ليظل المطبخ اليمني جزءاً متألقاً في عالم الطهي الدولي.
        </p>
      </div>
    </div>
  );
}

export default AboutUs;
