const Burgers = [
  { id: 1, name: "خبز بالثوم", price: "700 ريال" },
  { id: 2, name: "خبز بالبيبروني", price: "1300 ريال" },
  { id: 3, name: "برجر بيتزا لحم", price: "1500 ريال" },
  { id: 4, name: "دبل برجر بيتزا لحم", price: "2000 ريال" },
  { id: 5, name: "برجر بيتزا دجاج", price: "1300 ريال" },
  { id: 6, name: "دبل برجر بيتزا دجاج", price: "1800 ريال" },
  { id: 7, name: "برجر بالجبنة", price: "1000 ريال" },
  { id: 8, name: "دبل برجر بالجبنة", price: "1500 ريال" },
  { id: 9, name: "برجر بالمشروم", price: "1200 ريال" },
  { id: 10, name: "دبل برجر بالمشروم", price: "1700 ريال" },
  { id: 11, name: "برجر بالخضار", price: "900 ريال" },
  { id: 12, name: "دبل برجر بالخضار", price: "1400 ريال" },
  { id: 13, name: "برجر دجاج حار", price: "1100 ريال" },
  { id: 14, name: "دبل برجر دجاج حار", price: "1600 ريال" },
  { id: 15, name: "برجر لحم بالبيكون", price: "1800 ريال" },
  { id: 16, name: "دبل برجر لحم بالبيكون", price: "2300 ريال" },
];

export default Burgers;
