const FastFood = [
  { id: 1, name: "بطاطس مقلية صغير", price: "400 ريال" },
  { id: 2, name: "بطاطس مقلية كبير", price: "600 ريال" },
  { id: 3, name: "ناجتس دجاج 6 قطع", price: "800 ريال" },
  { id: 4, name: "ناجتس دجاج 12 قطعة", price: "1500 ريال" },
  { id: 5, name: "أصابع موزاريلا 6 قطع", price: "1000 ريال" },
  { id: 6, name: "أصابع موزاريلا 12 قطعة", price: "1800 ريال" },
  { id: 7, name: "حلقة بصل صغير", price: "700 ريال" },
  { id: 8, name: "حلقة بصل كبير", price: "1200 ريال" },
  { id: 9, name: "شاورما ميني 4 قطع", price: "1300 ريال" },
  { id: 10, name: "شاورما ميني 8 قطع", price: "2500 ريال" },
  { id: 11, name: "تاكو دجاج", price: "900 ريال" },
  { id: 12, name: "تاكو لحم", price: "1000 ريال" },
  { id: 13, name: "كريب دجاج", price: "1200 ريال" },
  { id: 14, name: "كريب لحم", price: "1300 ريال" },
  { id: 15, name: "بيتزا صغيرة", price: "1400 ريال" },
  { id: 16, name: "بيتزا كبيرة", price: "2500 ريال" },
  { id: 17, name: "بروستد دجاج 4 قطع", price: "2000 ريال" },
  { id: 18, name: "بروستد دجاج 8 قطع", price: "3800 ريال" },
  { id: 19, name: "كودو دجاج", price: "1500 ريال" },
  { id: 20, name: "كودو لحم", price: "1600 ريال" },
];

export default FastFood;
