const Juices = [
  { id: 1, name: "عصير برتقال طازج", price: "500 ريال" },
  { id: 2, name: "عصير مانجو", price: "600 ريال" },
  { id: 3, name: "عصير أناناس", price: "700 ريال" },
  { id: 4, name: "عصير ليمون بالنعناع", price: "550 ريال" },
  { id: 5, name: "عصير فراولة", price: "650 ريال" },
  { id: 6, name: "عصير بطيخ", price: "500 ريال" },
  { id: 7, name: "عصير رمان", price: "750 ريال" },
  { id: 8, name: "عصير جوافة", price: "600 ريال" },
  { id: 9, name: "عصير تفاح", price: "550 ريال" },
  { id: 10, name: "عصير كيوي", price: "700 ريال" },
  { id: 11, name: "عصير موز بالحليب", price: "800 ريال" },
  { id: 12, name: "عصير شمام", price: "500 ريال" },
  { id: 13, name: "عصير كوكتيل فواكه", price: "900 ريال" },
  { id: 14, name: "عصير جزر", price: "600 ريال" },
  { id: 15, name: "عصير توت", price: "700 ريال" },
  { id: 16, name: "عصير أفوكادو", price: "850 ريال" },
  { id: 17, name: "عصير عنب", price: "600 ريال" },
  { id: 18, name: "عصير شمندر", price: "650 ريال" },
  { id: 19, name: "عصير كرز", price: "750 ريال" },
  { id: 20, name: "عصير ليموناضة", price: "500 ريال" },
];

export default Juices;
