const Shawarmas = [
  { id: 1, name: "سندويتش شاورما عادي", price: "350 ريال" },
  { id: 2, name: "سندويتش شاورما عربي", price: "550 ريال" },
  { id: 3, name: "سندويتش صاروخ عربي", price: "1100 ريال" },
  { id: 4, name: "سندويتش شاورما سامون", price: "1050 ريال" },
  { id: 5, name: "صحن شاورما عربي مقطع 10 قطع", price: "1600 ريال" },
  { id: 6, name: "صحن شاورما عربي مقطع 15 قطعة", price: "2100 ريال" },
  { id: 7, name: "صحن شاورما عربي مقطع 20 قطعة", price: "2600 ريال" },
  { id: 8, name: "صحن شاورما عربي", price: "1550 ريال" },
  { id: 9, name: "صحن شاورما عربي اجبان", price: "2100 ريال" },
  { id: 10, name: "صحن شاورما رويال", price: "3100 ريال" },
  { id: 11, name: "سندويتش شاورما دجاج صغير", price: "250 ريال" },
  { id: 12, name: "سندويتش شاورما لحم صغير", price: "300 ريال" },
  { id: 13, name: "وجبة شاورما عائلية 25 قطعة", price: "3700 ريال" },
  { id: 14, name: "صحن شاورما كبير 30 قطعة", price: "4500 ريال" },
  { id: 15, name: "سندويتش شاورما بالجبن", price: "600 ريال" },
  { id: 16, name: "صحن شاورما دبل", price: "3300 ريال" },
  { id: 17, name: "صحن شاورما ميكس", price: "3200 ريال" },
  { id: 18, name: "سندويتش شاورما صاج", price: "700 ريال" },
  { id: 19, name: "صحن شاورما رول", price: "2800 ريال" },
  { id: 20, name: "شاورما صاروخ رويال", price: "3600 ريال" },
];

export default Shawarmas;
